tap "adoptopenjdk/openjdk"
tap "beeftornado/rmtree"
tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jeffreywildman/virt-manager"
tap "koekeishiya/formulae"
tap "xo/xo"
cask "java"
cask "java8"
cask "osxfuse"
brew "gettext"
brew "libffi"
brew "openssl"
brew "python"
brew "glib"
brew "pixman"
brew "ansible"
brew "asciinema"
brew "autoconf"
brew "gmp"
brew "pkg-config"
brew "automake"
brew "bash"
brew "bat"
brew "binutils"
brew "node"
brew "bitwarden-cli"
brew "bmon"
brew "bro"
brew "buku"
brew "cfssl"
brew "chkrootkit"
brew "choose-gui"
brew "clamav"
brew "coreutils"
brew "crunch"
brew "csshx"
brew "curl"
brew "diffutils"
brew "docker"
brew "docker-machine"
brew "doctl"
brew "dos2unix"
brew "ffmpeg"
brew "filebeat", restart_service: true
brew "fish"
brew "fossil"
brew "fzf"
brew "git"
brew "gnupg", link: false
brew "go"
brew "googler"
brew "gtk+3"
brew "hashcat"
brew "hexgui"
brew "htop"
brew "httping"
brew "httrack"
brew "libssh"
brew "hydra"
brew "inetutils", link: false
brew "iperf"
brew "jq"
brew "kubernetes-cli"
brew "libao"
brew "libmpc"
brew "libsodium"
brew "ruby"
brew "links"
brew "lynis"
brew "lynx"
brew "m-cli"
brew "macvim"
brew "mas"
brew "masscan"
brew "md5sha1sum", link: false
brew "micropython"
brew "mitmproxy"
brew "mongodb"
brew "mtr"
brew "neofetch"
brew "newsboat"
brew "nfdump"
brew "nikto"
brew "nmap"
brew "oath-toolkit"
brew "openconnect"
brew "openfortivpn"
brew "osquery"
brew "pass"
brew "pbc"
brew "pstree"
brew "pwgen"
brew "py2cairo"
brew "pygobject"
brew "pygobject3"
brew "qemu"
brew "rkhunter"
brew "screen"
brew "sha2"
brew "sshfs"
brew "tarsnap"
brew "teleconsole"
brew "telnet"
brew "termius"
brew "theharvester"
brew "tmux"
brew "tor", restart_service: true
brew "torsocks"
brew "transmission"
brew "vultr"
brew "watchman"
brew "weechat"
brew "wget"
brew "wine"
brew "winetricks"
brew "wireguard-tools"
brew "wpscan"
brew "zlib"
brew "beeftornado/rmtree/brew-rmtree"
brew "jeffreywildman/virt-manager/virt-manager"
brew "jeffreywildman/virt-manager/virt-viewer"
brew "koekeishiya/formulae/skhd"
cask "1password-cli"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "anydesk"
cask "balenaetcher"
cask "bettertouchtool"
cask "bitwarden"
cask "blockblock"
cask "do-not-disturb"
cask "docker"
cask "dolphin"
cask "drop-to-gif"
cask "firefox"
cask "firefox-developer-edition"
cask "flume"
cask "gdisk"
cask "gimp"
cask "gitter"
cask "google-chrome"
cask "gpg-suite"
cask "idafree"
cask "iterm2"
cask "keepassx"
cask "keybase"
cask "kitematic"
cask "kitty"
cask "knockknock"
cask "lulu"
cask "mailspring"
cask "maltego"
cask "microsoft-remote-desktop-beta"
cask "minikube"
cask "noti"
cask "oversight"
cask "plex-media-player"
cask "powershell"
cask "protonmail-bridge"
cask "qbittorrent"
cask "ransomwhere"
cask "signal"
cask "slack"
cask "steam"
cask "taskexplorer"
cask "thunderbird"
cask "tor-browser"
cask "tunnelblick"
cask "unetbootin"
cask "vagrant"
cask "vagrant-manager"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vnc-viewer"
cask "wavebox"
cask "whatsyoursign"
cask "wireshark"
cask "xquartz"
mas "Pages", id: 409201541
